export const advantages = [
    {
      title: "Професійний досвід",
      desc: "Річний досвід розробки веб-сайтів та веб-додатків, гарантуючи якість та ефективність роботи",
    },
    {
      title: "Інноваційний підхід",
      desc: "Компанія завжди відкрита для нових технологій та інновацій, щоб створювати сучасні та конкурентоздатні рішення",
    },
    {
      title: "Задоволені клієнти",
      desc: "Позитивні відгуки та рекомендації від задоволених клієнтів, що свідчить про їхню професійність та успішність у проектах",
    },
    {
      title: "Експертність команди",
      desc: "Висококваліфікована команда фахівців у сфері розробки, дизайну та маркетингу",
    },
    {
      title: "Доступні ціни",
      desc: "Доступністю своїх послуг за розумними цінами та готовністю пристосувати рішення під конкретні потреби кожного клієнта.",
    },
    {
      title: "Підтримка та обслуговування",
      desc: "Підтримка та обслуговування після завершення проекту, гарантуючи надійну роботу продукту",
    },
  ];