export const faqArr = [
    {
        id: 1,
        question: "Які послуги надає ваша компанія?",
        answer: "Наша компанія пропонує широкий спектр послуг, включаючи веб-розробку, маркетинг, консультування та багато інших.",
    },
    {
        id: 2,
        question: "Як я можу замовити ваші послуги?",
        answer: "Замовити наші послуги дуже просто. Ви можете зв'язатися з нами через контактну форму на сайті або зателефонувати за номером, вказаним на сторінці 'Контакти'.",
    },
    {
        id: 3,
        question: "Скільки часу зазвичай потрібно на виконання проекту?",
        answer: "Тривалість проекту може варіюватися в залежності від складності та обсягу робіт. Ми ретельно аналізуємо кожний проект і надаємо оцінку термінів виконання.",
    },
    {
        id: 4,
        question: "Які платіжні методи приймає ваша компанія?",
        answer: "Ми приймаємо платежі через різні платіжні системи, включаючи банківські перекази, PayPal, кредитні картки та інші. Деталі можна знайти на сторінці 'Оплата'.",
    },
    {
        id: 5,
        question: "Чи надаєте ви послуги підтримки після виконання проекту?",
        answer: "Так, ми надаємо послуги технічної підтримки після завершення проекту. Наша команда готова відповісти на ваші запити та вирішувати проблеми.",
    },
    {
        id: 6,
        question: "Чи можна змінити деталі проекту під час його виконання?",
        answer: "Так, ми розглядаємо можливість змін під час виконання проекту, але це може вплинути на терміни і вартість. Найкраще зв'яжіться з нами, щоб обговорити зміни.",
    }
];