export const servicesArr = [
    {
      id: 1,
      title: "Розробка веб-сайту",
      copy: "Створення сучасного та інтерактивного веб-сайту для вашої компанії або проєкту.",
    },
    {
      id: 2,
      title: "Мобільний додаток для iOS і Android",
      copy: "Розробка мобільного додатку, який буде доступний на платформах iOS та Android, для зручного взаємодії з вашими користувачами.",
    },
    {
      id: 3,
      title: "Електронна комерція",
      copy: "Створення онлайн-магазину зі зручною системою оплати та доставки для продажу товарів та послуг.",
    },
    {
      id: 4,
      title: "Цифровий маркетинг та SEO",
      copy: "Продвиження вашого бізнесу в інтернеті через соціальні мережі, контент-маркетинг та оптимізацію пошукової видимості.",
    },
    {
      id: 5,
      title: "UX/UI дизайн",
      copy: "Розробка інтерфейсу користувача (UI) та взаємодії (UX), щоб зробити ваші продукти та послуги більш привабливими та легкими для користувачів.",
    },
    {
      id: 6,
      title: "Хостинг і підтримка веб-сайту",
      copy: "Забезпечення надійного хостингу та технічної підтримки для вашого веб-сайту, щоб він завжди був онлайн та працював ефективно.",
    },
  ];